tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "awscli"
brew "gh"
brew "git"
brew "git-absorb"
brew "graphviz"
brew "mas"
brew "node"
brew "pygments"
brew "rbenv"
brew "yarn"
brew "heroku/brew/heroku"
cask "alfred"
cask "browserstacklocal"
cask "dash"
cask "docker"
cask "dropbox"
cask "evernote"
cask "gitup"
cask "google-chrome"
cask "iterm2-beta"
cask "sketch"
cask "slack"
cask "steam"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "Boop", id: 1518425043
mas "Codye", id: 1516894961
mas "Evernote Web Clipper", id: 1481669779
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Playgrounds", id: 1496833156
mas "Podcast Studio", id: 1464728589
mas "RocketSim", id: 1504940162
mas "Save to Pocket", id: 1477385213
mas "Spark", id: 1176895641
mas "Things", id: 904280696
mas "Tot", id: 1491071483
mas "Ulysses", id: 1225570693
mas "Xcode", id: 497799835
